Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1048_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien hallituksen kokous 17.4.2015
smn: Sämitige stiivrâ čuákkim 17.4.2015

source: Saamelaiskäräjien hallitus kokoontui 17.4.2015 Inarissa.
smn: Sämitige stivrâ čokkânij 17.4.2015 Anarist.

source: Kokous hyväksyi saamelaiskäräjien lausuntoja ja valitsi edustajia erilaisiin työryhmiin Klemetti Näkkäläjärven tilalle.
smn: Čuákkim tuhhiittij sämitige ciälkkámušâid já valjij ovdâsteijeid sierâlágán pargojuávhoid Klemetti Näkkäläjärvi sajan.

source: Saamelaiskäräjien hallitus merkitsi tiedoksi Saamelaiskäräjien työhyvinvointikyselyn tuloksen ja antoi työhyvinvointia koskevien kehittämistoimenpiteiden valmistelun henkilöstöpoliittisten asiakirjojen toteutumisen seurantaryhmän tehtäväksi.
smn: Sämitige stivrâ merkkij tiättun Sämitige pargopyereestvaijeemkoijâdâllâm puáttus já adelij pargopyereestvajemân kyeskee ovdedemtooimâi valmâštâllâm pargoviehâpoolitlij äššikiirjij olášuttem čuávvumjuávhu pargon.

source: Hallitus hyväksyi lausunnon sanomalehdistön tuen jakamisesta vuonna 2015 liikenne- ja viestintäministeriölle toimitettavaksi.
smn: Stivrâ tuhhiittij ciälkkámuš lostâmedia torjuu jyehimist ive 2015 jotolâh- já viestâdemministeriön toimâttemnáál.

source: Hallitus käsitteli myös lausuntoa Suomen määräaikaisraporttiluonnosta rotusyrjinnän poistamista koskevan kansainvälisen yleissopimuksen täytäntöönpanosta.
smn: Stivrâ kieđâvušâi meid ciälkkámuš Suomâ meriäigiraapoorthammiittâsâst näliolgoštem meddâlistmân kyeskee aalmugijkoskâsii almossopâmuš olášutmist.

source: Lopullinen lausunto annetaan 24.4.2015.
smn: Lopâlâš ciälkkámuš adeluvvoo 24.4.2015.

source: Yleissopimuksen tavoitteena on ehkäistä rodun, ihonvärin, syntyperän tai kansallisen tai etnisen alkuperän perusteella tapahtuvaa syrjintää.
smn: Almossopâmuš ulmen lii estiđ nääli, liškeiivne, suhâtuávváá teikâ aalmuglii teikâ etnisii algâpuáttim vuáđuld tábáhtuvvee olgoštem.

source: Suomen 23. raportti annetaan komitealle elokuussa 2015.
smn: Suomâ 23. raapoort adeluvvoo komitean porgemáánust 2015.

source: Hallitus keskusteli tulevaan hallitusohjelman tehtävistä esityksistä lautakuntien valmisteleman asiakirjan pohjalta.
smn: Stivrâ savâstâlâi oovdânpyehtimijn, maid taheh puáttee haldâttâsohjelmân lävdikuudij valmâštâllâm äššikirje vuáđuld.

source: Hallitus hyväksyi lausunnon koskien eräitä porojen ja luontaiselinkeinojen rahoitusta koskevia asetuksia maa- ja metsätalousministeriölle toimitettavaksi.
smn: Stivrâ tuhhiittij ciälkkámuš, mii kuáská motomijd poccui já luánduiäláttâsâi ruttâdmân kyeskee asâttâssáid toimâttemnáál eennâm- já meccituáluministeriön.

source: Lausunto koski kolmea eri asetusluonnosta; valtioneuvoston asetus porotalouden ja luontaiselinkeinojen rahoitustuesta annetun valtioneuvoston asetuksen muuttamisesta, valtioneuvoston asetus eräiden porotalouden ja luontaiselinkeinojen rakennetukien hakuajan alkamisesta sekä maa- ja metsätalousministeriön asetus porotalouden ja luontaiselinkeinojen rahoitustuen kohdentamisesta annetun maa- ja metsätalousministeriön asetuksen muuttamisesta.
smn: Ciälkkámuš kuoskâi kuulmâ sierâ asâttâshammiittâsân; staatârääđi asâttâs puásuituálu já luánduiäláttâsâi ruttâdemtorjust adelum staatârääđi asâttâs rievdâdem, staatârääđi asâttâs motomij puásuituálu já luánduiäláttâsâi ráhtustorjui uuccâmääigi älgimist sehe eennâm- ja meccituáluministeriö asâttâs puásuituálu já luánduiäláttâsâi ruttâdemtorjuu čuosâtmist adelum eennâm- já meccituáluministeriö asâttâs rievdâdmist.

source: Saamelaiskäräjät pitää asetusten nopeaa voimaansaattamista ensiarvoisen tärkeänä.
smn: Sämitigge ana asâttâsâi jotelis vuáimánšoddâdem huámášittee tergâdin.

source: Hallitus nimesi Klemetti Näkkäläjärven tilalle uusia edustajia seuraaviin työryhmiin: - aineettoman kulttuuriperinnön asiantuntijaryhmään Petra Magga-Varsin, - Barentsin Euroarktisen neuvoston (BEAC) alkuperäiskansojen työryhmään Tiina Sanila-Aikion ja varajäseneksi Anna Morottajan.
smn: Stivrâ nomâttij Klemetti Näkkäläjärvi sajan uđđâ ovdâsteijeid čuávuváid pargojuávhoid: - immateriaallii kulttuuräärbi äššitobdeejuávkun Petra Magga-Vars, - Baareents Euroarktâsii rääđi (BEAC) algâaalmugij pargojuávkun Tiina Sanila-Aikio já värijesânin Anna Morottaja.

source: - ihmisoikeusvaltuuskuntaan Anne Nuorgamin ja varajäseneksi Heikki Palton.
smn: - olmoošvuoigâdvuođâairâskoodán Anne Nuorgam já värijesânin Heikki Paltto.

source: - Pohjoismaisen saamelaissopimuksen neuvottelukuntaan Juha Karhun.
smn: - Tave-eennâmlii sämisopâmuš ráđádâllâmkoodán Juha Karhu.

source: - Metsähallituksen Lapin neuvottelukuntaan Yrjö Mustan ja varajäseneksi Jouko Hetan.
smn: - Meccihaldâttâs Laapi ráđádâllâmkoodán Yrjö Musta já värijesânin Jouko Hetta.

source: - Suomen itsenäisyyden 100- vuotisjuhlavuoden projektin valtuuskuntaan Tiina Sanila-Aikion ja varajäseneksi Ulla-Maarit Maggan.
smn: - Suomâ jiečânâsvuođâ 100- ivváášjuhleive proojeekt airâskoodán Tiina Sanila-Aikio já värijesânin Ulla-Maarit Magga.

source: Hallitus esitti yleiskokoukselle, että se myöntää eron Veikko Porsangerille tämän pyynnöstä sosiaali- ja terveyslautakunnan, kulttuurilautakunnan sekä elinkeino- ja oikeuslautakunnan jäsenyydestä ja että yleiskokous valitsee Porsangerin tilalle sosiaali- ja terveyslautakuntaan uuden puheenjohtajan, kulttuurilautakuntaan uuden varapuheenjohtajan sekä elinkeino- ja oikeuslautakuntaan uuden varajäsenen.
smn: Stivrâ oovdânpuovtij almosčuákkimân, ete tot mieđeet iäru Veikko Porsangerân suu pivdemist sosiaal- já tiervâsvuođâlävdikode, kulttuurlävdikode sehe iäláttâs- já vuoigâdvuođâlävdikode jeessânvuođâst já ete almosčuákkim väljee Porsanger sajan sosiaal- já tiervâsvuođâlävdikoodán uđđâ saavâjođetteijee, kulttuurlävdikoodán uđđâ värisaavâjođetteijee sehe iäláttâs- já vuoigâdvuođâlävdikoodán uđđâ värijeessân.

source: Hallitus hyväksyi esityksen Kelalle toimitettavaksi koskien saamenkielisten kuntoutuskurssien järjestämistä vuonna 2016.
smn: Stivrâ tuhhiittij AIL:n toimâttemnáál oovdânpyehtim, mii kuáská sämikielâlij vajoidittemkuursâi orniimân ive 2016.

source: Saamelaiskäräjät pyytää Kelaa selvittämään voidaanko saamenkieliset kuntoutuskurssit järjestää ilman hankintalain edellyttämää kilpailutusta EU säännösten mukaisina velvoitepalveluina ja että voidaanko ne hankkia ostopalveluina Norjasta.
smn: Sämitigge pivdá AIL selvâttiđ, ete pyehtih-uv orniđ sämikielâlijd vajoidittemkuursâid nuuvt, ete taid iä kištottâl haahâmlaavâ vaattâm náál EU njuolgâdusâi miäldásâš kenigâspalvâlussân já ete pyehtih-uv haahâđ taid uástupalvâlussân Taažâst.

source: Saamenkielisten kuntoutuskurssien toteutumisen suurimpana haasteena on ollut se, ettei kursseille ole ollut ilmoittautuneita.
smn: Sämikielâlij vajoidittemkuursâi olášume stuárráámus hástusin lii lamaš tot, ete kurssáid iä lah lamaš almottâmeh.

source: Tämä johtuu osaltaan siitä, että Kela on ostanut vuodesta 2013 lähtien saamenkieliset kuntoutuspalvelut mm..
smn: Taat čuávu uásild tast, ete AIL lii uástám ive 2013 rääjist sämikielâlijd vajoidittempalvâlusâid el.

source: Rokualta, jonne saamelaisalueelta on pitkä matka ja edellyttää useamman päivän matkustusta.
smn: Rokuast, kuus sämikuávlust lii kuhes mätki já váátá maaŋgâ peeivi mađhâšem.

source: Hallitus nimesi saamelaisalueen koulutuskeskuksen Čuojat Juoigga Livđuu LeuŠdde !
smn: Stivrâ nomâttij säämi máttááttâskuávdáá Čuojat Juoigga Livđuu LeuŠdde !

source: saamelaismusiikin aikuiskoulutushankkeen ohjausryhmään Anna Morottajan ja varajäseneksi Oula Guttormin.
smn: sämimuusik rävisolmoošškovliittâshaavâ stivrimjuávkun Anna Morottaja já värijesânin Oula Guttorm.

source: Hallitus keskusteli Yle Sápmin tilanteesta ja päätti pyytää Yleisradiolta saamelaiskäräjälain 9 §:n mukaisia neuvottelua.
smn: Stivrâ savâstâlâi Yle Säämi tiileest já meridij pivdeđ Yleisradiost sämitiggelaavâ 9 § miäldásii ráđádâllâm.

source: Lisätietoja antaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh.
smn: Lasetiäđuid addel Sämitige saavâjođetteijee Tiina Sanila-Aikio puh..
